<?php
return [
    "Home"=>"Главная",
    "Menu"=>"Меню",
    "Search"=>"Поиск",
    "Categories"=>"Категории",
    "Title"=>"Название",
    "Photo"=>"Фотография",
    "Profile"=>"Профиль",
    "User"=>"Личный кабинет",
    "Money"=>"Оплата",
    "Files"=>"Мои файлы",
    "Support"=>"Поддержка",
    "referral"=>"Партнерская программа",
    "learning"=>"Обучение",
    "Tariff"=>"Тарифы",
    "Show"=>"Список",
    "Create"=>"Добавить",
    "Users"=>"Пользователи",
    "Message"=>"Сообщения",
    "Learning"=>"Обучение"
];
?>
